// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小媳媳",
        "今天对于你，是个特殊的日子",
        "对于我，同样很重要",
        "你知道对于这种事，我从来不善表达",
        "但我愿意为你而改变，因为",
        "我自觉可以无视一切，但这一切中唯独不能容纳你",
        "我爱你，生日快乐，我的小媳媳",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2015-06-12T20:15:00",
    // 双方的名字
    names: ["摇钱树", "小年年"]
}
